// LIBRARIES
import React from "react";

export const Footer = React.memo(props => {
  return (
    <div className="container border-top p-t-4 has-text-grey-lighter">
      <div className="column">
        <p>
          Хотите купить либо продать валюту? Интересует максимально выгодный
          курс? Желаете получить квалифицированную консультацию и качественное
          обслуживание? Необходимо сдать ветхие, устаревшие банкноты либо
          монеты? Вам повезло! Вы нашли нас! Обменный пункт{" "}
          <a
            className="has-text-grey-light text-underline"
            href="http://cartel.in.ua/"
          />{" "}
          Харькове сделает процесс обмена валют приятным, выгодным и
          незабываемым!
        </p>
        <br />
        <p>
          Отслеживая изменения на валютном рынке, мы устанавливаем актуальный и
          самый выгодный курс, который работает в пользу наших клиентов. В вашем
          обменном пункте всегда в наличии доллар, евро, рубль, польский злотый.
          С помощью нашего онлайн сервиса Вы можете получить информацию о курсе
          валют 24/7.&nbsp;
          <a
            className="has-text-grey-light text-underline"
            href="https://t.me/cartel_obmen"
          >
            Наш телеграмм канал
          </a>
          &nbsp; позволит Вам видеть все изменения курсов обмена валют в режиме
          онлайн. А в нашем пункте обмена, по адресу пр. Науки, 7, Вы можете
          произвести выгодный обмен валют круглосуточно. Приходите в любое время
          дня и ночи. Всегда будут рады!
        </p>
        <br />
        <p>
          Для постоянных клиентов нашей обменном пункте действуют индивидуальные
          условия обмена валют. Позвонив нам, можете зафиксировать курс обмена
          валюты, который мы гарантированно обеспечим в течение часа. Для
          комфортного, безопасного и быстрого обмена в нашем обменном пункте
          предусмотрена VIP касса, где Вы можете совершить финансовые операции
          вдали от посторонних глаз.
        </p>
        <br />
        <p>
          Обмениваем ветхие, поврежденные доллары, евро. Даже если думаете, что
          банкноты уже не спасти, мы поменяем на новые. Принимаем купюры с
          надписями, печатями, масляными пятнами, побывавшие в пожаре,
          разорванные, грязные и постиранные. Оценка и обмен происходит при Вас,
          не нужно ждать долгого ответа зарубежных банков. Устаревшие валютные
          единицы, которые отказываются принимать банки, мы поможем превратить в
          ликвидные деньги.
        </p>
        <br />
        <p>
          Если у Вас остались монеты иностранной валюты после путешествий, можно
          оставить их на память, а можно обменять на гривну в нашем обменном
          пункте в Харькове. Мы с радостью поможем Вам в этом. Принимаем монеты
          валют всех стран мира.
        </p>
        <br />
        <p>
          У нас, в Cartel, Вас обслужат быстро и качественно. Наши сотрудники
          мега профессионалы, уверяем Вас, что нашим сервисом Вы останетесь
          довольны на все 100%.
        </p>
        <br />
        <p>
          Вы с легкостью сможете сдать или приобрести мульти валюту любой страны
          мира в нашем обменном пункте в Харькове:
        </p>
        <ul>
          <li>Турецкая лира;</li>
          <li>Швейцарский франк;</li>
          <li>Израильский шекель;</li>
          <li>Японская иена;</li>
          <li>Фунт стерлингов;</li>
          <li>Китайский юань;</li>
          <li>Австралийский доллар;</li>
          <li>Канадский доллар;</li>
          <li>Белорусский рубль;</li>
          <li>Чешская крона;</li>
          <li>Грузинский лари;</li>
          <li>Датская крона;</li>
          <li>Шведская крона;</li>
          <li>Венгерский форинт;</li>
          <li>Казахстанский тенге;</li>
          <li>Болгарский лев;</li>
          <li>Норвежская крона;</li>
          <li>Дирхам ОАЭ;</li>
          <li>И много других.</li>
        </ul>
        <br />
        <p>
          Если возникнут вопросы, связанные с мульти валютой, Вас с радостью
          проконсультирует наш менеджер по мульти валюте, с которым Вы можете
          связаться по указанному номеру телефона.
        </p>
        <p>
          Мы обеспечиваем высокий уровень обслуживания и индивидуальный подход к
          каждому клиенту, а также гарантируем безопасность во время совершения
          обменных операций.
        </p>
        <p>
          Обратившись в обменный пункт&nbsp;
          <a
            className="has-text-grey-light text-underline"
            href="http://cartel.in.ua/"
          >
            Cartel.in.ua
          </a>
          .
          <br />
          <br />
          Вы сможете совершить все необходимые операции:
        </p>

        <ul>
          <li>- с легкостью обменяться по приятному курсу;</li>
          <li>- совершить конвертацию;</li>
          <li>- сдать или купить мульти валюту любой страны мира</li>
          <li>- скидки для постоянных клиентов;</li>
          <li>
            - комфортные условия для совершения всех необходимых операций;
          </li>
          <li>- консультация по нужным вопросам.</li>
        </ul>
        <br />
        <p>
          Ждем Вас в&nbsp;
          <a
            className="has-text-grey-light text-underline"
            href="http://cartel.in.ua/"
          >
            Cartel.in.ua
          </a>
          &nbsp;в городе Харьков.
        </p>
        <br />
        <p>
          <a
            className="has-text-grey-light text-underline"
            href="http://cartel.in.ua/"
          >
            Cartel.in.ua
          </a>
          , обменный пункт Харьков, доллар, евро, рубль, злотый, все валюты
          мира, мульти валюты, обменка, Cartel Харьков, выгодный курс Харьков,
          конвертация валют, лучший курс, обменка Харьков, денежные операции,
          покупка, продажа валюты, ветхая валюта, валютный рынок, круглосуточная
          обменка, VIP касса, прием иностранных монет.
        </p>
        <br />
        <p>
          <a
            className="has-text-grey-light text-underline"
            href="http://cartel.in.ua/"
          >
            Cartel.in.ua
          </a>
          , обмінний пункт Харків, долар, євро, рубль, злотий, всі валюти світу,
          мульти валюти, обмінка, Cartel Харків, вигідний курс Харків,
          конвертація валют, кращий курс, обмінка Харків, грошові операції,
          покупка, продаж валюти, стара валюта, валютний ринок, цілодобова
          обмінка, VIP каса, прийом іноземних монет.
        </p>
        <br />
        <p>
          <a
            className="has-text-grey-light text-underline"
            href="http://cartel.in.ua/"
          >
            Cartel.in.ua
          </a>
          , Kharkiv exchange office, dollar, euro, ruble, zloty, all world
          currencies, multi currencies, currency exchange, Cartel Kharkiv,
          favorable Kharkiv rate, currency conversion, best exchange rate,
          Kharkov exchange, cash transactions, purchase, sale of currency,
          dilapidated currency, foreign exchange market, round-the-clock
          exchange, VIP ticket office, acceptance of foreign coins.
        </p>
      </div>

      <div className="p-t-2 p-b-2 border-top has-text-centered m-t-4">
        <span className="lh-1 is-size-7 is-uppercase">Cartel - </span>
        <span className="lh-1 is-size-7">in cash we trust</span>
      </div>
    </div>
  );
});
